
/* Class = "UILabel"; text = "Use simplified filters"; ObjectID = "4Tx-ja-aYP"; */
"4Tx-ja-aYP.text" = "Use simplified filters";

/* Class = "UILabel"; text = "Auto-update over Wi-Fi only"; ObjectID = "MKW-Q2-yFQ"; */
"MKW-Q2-yFQ.text" = "Auto-update over Wi-Fi only";

/* Class = "UILabel"; text = "Dark mode"; ObjectID = "NX6-c7-Wn7"; */
"NX6-c7-Wn7.text" = "Dark mode";

/* Class = "UILabel"; text = "Only for premium users"; ObjectID = "aCH-l3-3Fu"; */
"aCH-l3-3Fu.text" = "Only for premium users";

/* Class = "UILabel"; text = "Invert whitelist"; ObjectID = "cvM-Ob-XQB"; */
"cvM-Ob-XQB.text" = "Invert whitelist";

/* Class = "UILabel"; text = "If this option is enabled, AdGuard will ignore generic “cosmetic” rules. This will speed up pages loading in exchange of filtering quality."; ObjectID = "jPL-ng-gmY"; */
"jPL-ng-gmY.text" = "If this option is enabled, AdGuard will ignore generic “cosmetic” rules. This will speed up pages loading in exchange of filtering quality.";

/* Class = "UILabel"; text = "If this option is enabled, AdGuard will use only Wi-Fi for background filter updates."; ObjectID = "oK4-hl-ySQ"; */
"oK4-hl-ySQ.text" = "If this option is enabled, AdGuard will use only Wi-Fi for background filter updates.";

/* Class = "UILabel"; text = "Unblock ads everywhere except for the websites from this list."; ObjectID = "ppj-g1-ukN"; */
"ppj-g1-ukN.text" = "Unblock ads everywhere except for the websites from this list.";
